import React from 'react';
import lenta  from './Lenta.module.css';




const Lenta =()=> {
   
    return (

         <aside className = {lenta.lent}>
         <p> Задача организации, в особенности же реализация намеченных плановых 
              заданий в значительной степени обуславливает создание модели развития. 
              Разнообразный и богатый опыт новая модель организационной деятельности 
              влечет за собой процесс внедрения и модернизации системы обучения кадров,
              соответствует насущным потребностям. С другой стороны укрепление и развитие 
              структуры требуют от нас анализа соответствующий условий активизации.
         </p>

         </aside>);
    }
    

export default Lenta;